/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ a annulé cette invitation.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ a refusé votre invitation.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ souhaite se connecter.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\na annulé cette invitation.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\na refusé votre invitation.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nsouhaite se connecter.";

/* No comment provided by engineer. */
"Accept" = "Accepter";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Erreur de communication Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth doit être activé pour permettre une connexion aux iPad, iPhone ou iPod touch avoisinants.";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Choisissez un iPad, iPhone ou iPod touch :";

/* No comment provided by engineer. */
"Connection Lost" = "Connexion interrompue";

/* No comment provided by engineer. */
"Decline" = "Refuser";

/* No comment provided by engineer. */
"is not available." = "n’est pas disponible.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Recherche d’autres iPad, iPhone ou iPod touch…";

/* No comment provided by engineer. */
"Looking for peers…" = "Recherche d’autres utilisateurs…";

/* No comment provided by engineer. */
"Nearby" = "à proximité";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Non pris en charge sur cet\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "en ligne";

/* No comment provided by engineer. */
"Request declined." = "Invitation refusée";

/* No comment provided by engineer. */
"This request was cancelled." = "Cette invitation a été annulée.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Attente de %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Attente de\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "En attente de connexion…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Souhaitez-vous activer Bluetooth ?";

